{
    "updatedAt": "12/02/2022",
    "introduction": "La presente Política de Privacidad establece los términos en que se usa y protege la información que es proporcionada por los usuarios al momento de utilizar todas nuestras aplicaciones. ATHENDAT está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que sólo se empleará de acuerdo con los términos de este documento. Sin embargo, esta Política de Privacidad puede ser actualizada según los requisitos que surjan.",
    "sections": [{
            "name": "Información que solicitamos.",
            "description": "Al crear una cuenta en alguna de nuestras aplicaciones, solicitamos información personal que puede incluir: su nombre completo, número de identidad, sexo, dirección particular, contraseñas, números de teléfono y correo electrónico."
        },
        {
            "name": "Uso de la información recogida",
            "description": "Nuestro sitio web emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios. Es posible que sean enviados correos electrónicos a través de nuestro sitio con información que consideremos relevante para usted o que pueda brindarle algún beneficio, además sobre próximos cambios o mejoras en nuestros servicios, estos correos electrónicos serán enviados a la dirección que usted proporcione. La información personal aportada será protegida y utilizada para uso estadístico de ATHENDAT"
        },
        {
            "name": "Cuándo se aplica esta política",
            "description": "Esta Política de Privacidad se aplica a todos los servicios ofrecidos por ATHENDAT."
        },
        {
            "name": "Cambios en esta política",
            "description": "Al actualizar esta Política de Privacidad siempre le informaremos sobre los cambios realizados, y se lo comunicaremos de forma destacada (por ejemplo, para algunos servicios, le enviaremos una notificación de los cambios en la Política de Privacidad a través del correo electrónico)."
        }
    ]
}